import React from 'react'
import '../css/style.css'

function Company() {
    return (
        <div className="Oplata-div">
            <h4 className="oplata">О компании</h4>
            <p className="text-company">Разместите на этой странице информацию с описанием вашего магазина.</p>
            <h5>Интернет-магазин "Electronics" – лучшие товары по низким ценам!</h5>
            <p className="text-company" className="text-company">Мы рады предложить вам недорогие, но качественные товары с подробными описаниями, характеристиками и фотографиями. У нас Вы можете купить замечательные товары: технику, электронику, одежду, обувь, игрушки, книги и многое другое в вашем регионе по ценам производителей и без наценки.</p>
            <p className="text-company">Продажа большого ассортимента разнообразных товаров – основная специализация нашего интернет-магазина. Мы доставим ваш заказ бесплатно в любой уголок мира, осуществим подробную консультацию по товарам и поможем с выбором.</p>
            <p className="text-company">Магазин "Electronics" предлагает Вам купить качественную и доступную технику, электронику, одежду, обувь, игрушки, книги и многое другое с доставкой! Все виды современных товаров от эконом класса до более дорогих представлены в нашем каталоге.</p>
            <p className="text-company">Вы можете купить любые товары в вашем городе: технику, электронику, одежду, обувь, игрушки, книги и многое другое.</p>
            <h5>Наши главные преимущества:</h5>
            <p className="text-company-1">1. Низкие цены от производителей</p>
            <p className="text-company-1">2. Доставка по городу в день заказа</p>
            <p className="text-company-1">3. Доставка заказов Почтой по всей Стране за 5-15 дней</p>
            <p className="text-company-1">4. Только оригинальная и сертифицированная продукция</p>
            <p className="text-company-1">5. Гарантия на все товары – 5 лет!</p>
            <p className="text-company-1">6. Не понравился товар? Вернем или обменяем в течение 14-ти дней без оформления лишних бумаг!</p>
            <p className="text-company-2">7. Бонусы и скидки для постоянных покупателей</p>
        </div>
    )
}

export default Company;
